/*
 * @Author: nimeimix huo.linchun@trs.com.cn
 * @Date: 2023-09-26 14:00:56
 * @LastEditors: nimeimix huo.linchun@trs.com.cn
 * @LastEditTime: 2023-09-26 14:19:11
 * @FilePath: /protection-treatment/src/views/complaint-element/data/opinions.js
 * @Description: 这是默认设置,请设置`customMade`, 打开koroFileHeader查看配置 进行设置: https://github.com/OBKoro1/koro1FileHeader/wiki/%E9%85%8D%E7%BD%AE
 */
const opinion = {
  opinions: [
    {
      setup: '',
      setupValue:
        '该笔投诉中客户反馈暴力催收问题，客户希望停止催收，需先从以下维度进行核实我方是否存在违规情况：'
    },
    {
      setup: '',
      setupValue:
        '核实催收主管部门：核实该客户入催以来的催收情况，明确第三方催收公司的催收行为是否合规； '
    },
    {
      setup: '',
      setupValue:
        '核实电催部门：是否存在向第三人催收的情况、是否有暴力催收的情形、是否与客户协商还款；'
    },
    {
      setup: '',
      setupValue: '核实分中心：请分中心协助提供该客户全部催收记录、催收录音、短信发送记录、邮件发送记录、外访记录、外访录音等，并请针对客户投诉的催收态度进行核实，还原催收过程； '
    },
    {
      setup: '',
      setupValue:
        '联系大数据中心：请协助跑批客户所有交易明细、账单明细、还款历史记录、所有短信记录； '
    },
    {
      setup: '',
      setupValue: '核实个人住房贷款还款细则与规定； '
    },
    {
      setup: '',
      setupValue: '尽快联系客户沟通协商，争取妥善处理。'
    }
  ],
  similarCase: [
    {
      tag: ['投诉', '电话渠道', '客户反馈还款困难_无力还款', '客户要求协商分期还款'],
      content:
        '济南分行10月12日11:00:20收到济南市12345市民热线转办的客户高春霞女士（联系电话：133*5410267）,就高春霞女士来电反映：在天桥区天东小区附近的招商银行的信用卡，信用卡使用5万余元，疫情困难多次找银行协商办理分期，银行不同意，让一次还钱，银行一直未给来电人打电话，银行打电话告知不还款要起诉或查封账户，向12345市民热线投诉，要求协商给予办理分期，（372*291977040*0023） 希望相关单位落实处理，请处理并回复来电人。烦请贵部24小时联系客户，并于2020年10月19日前回复处理结果，谢谢！】 接济南12345转办，客户要求协商还款。'
    },
    {
      tag: ['投诉', '电话渠道', '客户反馈还款困难_无力还款', '客户要求恢复使用'],
      content:
        '北京分行于2020年10月13日10：43接到银保监局电话转办的客户段平军先生（联系电话13522721131）代其女儿段馨（联系电话130112*7594或1*500523*0*）的投诉。客户称北京疫情期间，其女儿手机、证件等被锁在位于地下一层的健身房更衣柜中，疫情期间健身房停止营业严禁出入，故造成客户未收到信用卡账单信息导致逾期，客户知晓有逾期后立即至网点超额还款，联系卡中心被告知需要提供健身房开具的说明，客户称已提供证明但卡中心仍未恢复信用卡使用。现要求我行恢复信用卡正常使用，并保留原有信用卡积分等权益。因涉及客户信息，已征得客户同意请卡中心处理时联系卡主段馨本人。烦请协助处理，谢谢！】接北京银保监局转办，客户父亲反馈因疫情导致客户逾期还款，要求恢复卡片使用并保留原有积分。'
    },
    {
      tag: ['投诉', '电话渠道', '客户反馈还款困难_无力还款', '客户要求协商分期还款'],
      content: '接上海银保监局转办，客户因收入减少，导致无还款能力，要求协商还款。'
    },
    {
      tag: ['投诉', '电话渠道', '客户反馈暴力催收', '客户要求答复'],
      content:
        '[BKR]招行客户:蒋茂华 通过网上互动，反馈(不满催收流程、不满催收人员态度问题)因资金周转不过来的原因没有及时还款，9月26日9点20左右紧急联系人接到好期贷催收电话，对方态度恶劣/对其进行恐吓，要求给予合理解释 客户诉求是：“我要投诉招联好期贷催收员 他那边打电话给我，由于我现在是上班时间，哪有时间接电话，他就联系我的紧急联系人。联系不上，为什么不再打一个，或者下班时间打 你们就这么贸然的去联系别人的紧急联系人吗 这样对我造成很不好的影响 而且昨天我有接电话”要求投诉并加急处理回复，烦请疑难核实处理，谢谢。 记单人工号：SZ2000，提交时间：2020-9-26 9:5*:56'
    }
  ]
}
export default opinion
